[{
        "titre": "Isolation",
        "sous_titre": "L'Isolation de votre maison",
        "sous_titre_2": null,
        "sous_titre_3": null,
        "description": "A température égale, une maison bien isolée vous offre un plus grand confort, vieillit mieux et nécessite moins de travaux d’entretien sur les supports attenant aux isolations de l’habitation.\r\n\r\nUne maison mal isolée laisse échapper la chaleur en hiver et perd rapidement sa fraîcheur en été. Une mauvaise isolation thermique des murs peut faire perdre jusqu’à 25% de la chaleur du logement, ce chiffre atteignant 30% et plus pour une isolation des combles ou de la toiture, faible ou inexistante ! Les menuiseries ne sont pas en générale une grande source de déperditions contrairement aux idées reçues.\r\n\r\nGrâce à une isolation performante, vous pouvez réduire vos factures de chauffage ou d’énergie liées à ces déperditions thermiques. Ainsi, effectuer des travaux d’isolation thermique permet de réduire jusqu’à 80% les consommations d’énergie liées au chauffage.\r\n\r\nEn limitant les besoins en énergie du logement, l’isolation thermique est l’accès principal aux économies d’énergie, bien avant le renouvellement des équipements de chauffage et de refroidissement du logement.",
        "description_2": null,
        "description_3": null,
        "img": "../../assets/img/services/isolation/home-isolationdroit1.jpg",
        "id_service": 1,
        "id": 1
    },
    {
        "titre": "Aménagement des Combles",
        "sous_titre": "Aménager un comble pour améliorer son confort intérieur",
        "sous_titre_2": "Votre projet d’aménagement de combles clefs en mains Vous souhaitez aménager un comble ?",
        "sous_titre_3": null,
        "description": "Vous avez sûrement de bonnes raisons de vouloir aménager un comble. L’aménagement de combles par LNDL vous permet de réaliser votre rêve en toute sérénité. Il est tout naturel de vouloir étendre sa surface de vie en fonction de ses besoins personnels ou professionnels. Ces besoins peuvent être indispensables, comme lors de la naissance d’un enfant ou pour la création d’une suite parentale, mais aussi ludiques, pour un bureau ou une salle de jeux, ou tout simplement par plaisir, pour une salle de cinéma. Ce qui est certain, c’est que nous portons un intérêt tout particulier à étendre la surface habitable de votre habitat et par conséquent, d’accroître votre confort en créant de nouveaux espaces dédiés et très utiles. Pour\r\ncela, une seule solution s’offre à vous: l’aménagement de combles.",
        "description_2": "LNDL réalise votre projet de A à Z pour vous offrir l’espace de vie dont vous avez toujours rêvé.\r\n\r\n - Aménagement de combles habitables\r\n - Modification de charpente\r\n - Isolation thermique des murs et des sous rampants Installation des cloisons et des portes intérieures\r\n - Pose d’escaliers standards et sur mesure Pose du revêtement des sols (ex : pose de parquet et finitions)\r\n - Travaux d’électricité et de plomberie\r\n\r\n\r\nDemandez gratuitement et sans engagement votre devis pour votre projet d’aménagement de combles par LNDL.",
        "description_3": null,
        "img": "../../assets/img/services/isolation/isolation-amenagement.jpg",
        "id_service": 1,
        "id": 2
    },
    {
        "titre": "Comble perdu",
        "sous_titre": "Quel est le procédé de l’isolation de combles perdus ?",
        "sous_titre_2": "Quels sont les avantages de l’isolation de combles perdus ?",
        "sous_titre_3": "Isolation comble perdu : Avantages Travaux LNDL",
        "description": "Les combles perdus, difficiles d’accès ou non, peuvent être isolés avec de la laine de roche à souffler. La laine à souffler est particulièrement adaptée pour isoler les combles non aménageables encombrés par la charpente ou avec toiture à faible pente. \r\n\r\nPour les combles non perdus, en prévision d’aménagement donc, l’isolation se fera de préférence avec de la laine à dérouler, afin d’anticiper un prochain aménagement sans refaire l’isolation.",
        "description_2": "Le toit étant la première source des déperditions calorifiques du bâtiment, l’isolation des combles perdus permet avec cette solution d’économiser jusqu’à 30 % de la consommation d’énergie en supprimant les ponts thermiques, et de satisfaire ainsi aux exigences de la RT 2012.",
        "description_3": "Lelisolation entreprise certifiée RGE QUALIBAT et agrée Domofinance pour le financement à taux 0%* dans le cadre de l’amélioration énergétique de l’habitat, LNDL vous fait bénéficier du CITE, Crédit d’Impôt pour la Transition Energétique et vous garantit un crédit d’impôt de 30% en réduisant vos impôts sur le revenu et finance vos travaux de rénovation énergétique, dont l’isolation de comble perdu, avec des taux les plus bas du marchés de 0% à 0.95% !\r\n\r\n - Très bonne isolation thermique et acoustique. \r\n - Suppression de tous les ponts thermiques.\r\n - Solution écologique et durable. \r\n \r\n\r\nBénéficié du Crédit d’Impôt Transition Énergétique",
        "img": "../../assets/img/services/isolation/combles-perdus-1.jpg",
        "id_service": 1,
        "id": 3
    },
    {
        "titre": "Combles par l'intérieur",
        "sous_titre": "Quel est le procédé de l’isolation de combles aménagés ?",
        "sous_titre_2": "Quels sont les avantages de l’isolation de combles aménagés ?",
        "sous_titre_3": "Isolation de combles aménagés : Avantages Travaux LNDL",
        "description": "Même si l’isolation des combles aménagées par l’extérieur représente un chantier important et convient autant à la construction que pour la rénovation, l’option reste envisageable dans ce cas, notamment dans le cas d’une rénovation de la toiture de la maison.",
        "description_2": "L’isolation des combles aménagé par l’extérieur est un excellent moyen d’obtenir une meilleure inertie thermique. \r\n\r\nIsoler les combles aménagés par l’extérieur permet de garder l’intégralité des volumes intérieurs et de garder la charpente apparente. \r\n\r\nDe plus, la protection contre les variations climatiques ainsi gagnée est excellente et permet à ce titre une optimisation forte de la facture d’énergie. L’isolation jouit d’une excellente continuité, permettant ainsi une suppression intégrale des ponts thermiques.",
        "description_3": "\r\n - Maintien du volume habitable.\r\n - Excellente isolation thermique et acoustique.\r\n - Suppression des ponts thermiques.\r\n - Bénéficier du Crédit d’Impôt Transition Énergétique.\r\n\r\n\r\nLNDL entreprise certifiée RGE QUALIBAT et agrée Domofinance pour le financement à taux 0%* dans le cadre de l’amélioration énergétique de l’habitat, LNDL vous fait bénéficier du CITE, Crédit d’Impôt pour la Transition Energétique et vous garantit un crédit d’impôt de 30% en réduisant vos impôts sur le revenu et finance vos travaux de rénovation énergétique, dont l’isolation des combles aménagés, avec des taux les plus bas du marchés de 0% à 0.95% !",
        "img": "../../assets/img/services/isolation/isolation-interieure.jpg",
        "id_service": 1,
        "id": 4
    },
    {
        "titre": "Thermique par l'intérieur",
        "sous_titre": "Isoler un mur par l’intérieur pour faire des économies d’énergie",
        "sous_titre_2": "Isoler un mur intérieur offre de nombreux avantages",
        "sous_titre_3": null,
        "description": "Les murs sont là deuxième zone de la maison ou les déperditions d’énergie sont les plus importantes. S’ils sont mal isolés, les murs peuvent représenter plus de 20% de perte en énergie. Et chaque mois, c’est 20% de votre facture de chauffage qui s’enfuit à travers vos murs. \r\n\r\nUne isolation des murs efficace va permettre de conserver plus longtemps la chaleur à l’intérieur de l’habitat. \r\n\r\nLes gains seront rapidement mesurables de façon directe avec une diminution de la facture d’énergie, mais également de façon indirecte puisque les appareils de chauffage seront sollicités beaucoup moins souvent. Mais les avantages de l’isolation intérieure ne s’arrêtent pas là…",
        "description_2": "Avec l’isolation des murs par l’intérieur, le confort, tant au niveau thermique qu’au niveau acoustique sera amélioré. L’isolation des murs va permettre d’obtenir une température plus stable et régulée tout au long de l’année, en limitant au maximum les variations. \r\n\r\nAttention toutefois, isoler un mur par l’intérieur va limiter les effets indésirables des ponts thermiques (parois froides) sans en supprimer la cause. Pour obtenir une efficacité haute performance, pérenne et durable dans le temps, il est préconisé d’opter pour une isolation thermique par l’extérieur. \r\n\r\nIsoler un mur par l’intérieur reste cependant la solution la moins chère et celle-qui demande le moins de temps de mise en œuvre. \r\n\r\nBien qu’elle diminue légèrement la surface habitable de la maison, les économies d’énergie et l’amélioration globale du confort procurée par l’isolation intérieure font vite oublier cet inconvénient. \r\n\r\nDemandez votre devis gratuit en ligne pour isoler un mur intérieur avec LNDL!",
        "description_3": null,
        "img": "../../assets/img/services/isolation/isolation-interieurmur.jpg",
        "id_service": 1,
        "id": 5
    },
    {
        "titre": "Thermique par l'extérieur",
        "sous_titre": "L’isolation de vos Pignons",
        "sous_titre_2": "L’isolation des murs et des façades",
        "sous_titre_3": null,
        "description": "L’isolation de vos pignons (Côté gauche et droit de votre maison) crée une barrière contre les flux thermique évitant ainsi les déperdition de chaleur et réalise du coup une économie certaine sur votre consommation électrique. De manière générale\r\nnous commençons les travaux en mettant en place un échafaudage qui permettra de commencer les travaux en plusieurs étapes :\r\n\r\n 1. Application d’un enduit hydraulique ou Parement posé sur l’isolant \r\n 2. Pose de l’isolant\r\n 3. Fixation de l’isolant",
        "description_2": " C’est une des spécialité de notre entreprise, nous avons déjà réalisé des centaines d’isolation de mur et façades, nous faire confiance c’est choisir une société certifiée. Une isolation des murs à plusieurs avantages , la protection thermique c’est une enveloppe de votre maison contre le froid mais aussi le chaud. Cette opération peut s’effectuer en trois étapes :\r\n\r\n 1. Pose d’un enduit mince posé sur l’isolant sur le mur extérieur \r\n 2. Pose de parements \r\n 3. Enduits isolants",
        "description_3": null,
        "img": "../../assets/img/services/isolation/isolation-exterieurmur.jpg",
        "id_service": 1,
        "id": 6
    },
    {
        "titre": "Toiture par l’extérieur",
        "sous_titre": "Quel est le procédé de l’isolation de toiture par l’extérieur ?",
        "sous_titre_2": "Quels sont les avantages de l’isolation de toiture par l’extérieur ?",
        "sous_titre_3": "Isolation de toiture par l’extérieur : Avantages Travaux LNDL",
        "description": "L’isolation de la toiture par l’extérieur représente un chantier important, Il faudra obtenir un constat précis de la toiture pour se faire. \r\n\r\nDans la majeur partie des cas le changement des points de scellement, à savoir rives, faitage, arretiers, noue de chiens assis et solin de cheminée ansi que les fenêtres de toit seront à prendre en considération.",
        "description_2": "L’isolation de la toiture par l’extérieur évite les contraintes liées à des travaux par l’intérieur en déplaçant les meubles, les habillages des combles aménagés; des anciennes plaques de plâtre, de l’électricité, de la plomberie. \r\nProcéder à l’isolation de la toiture par l’extérieur permet de garder l’intégralité des volumes et s’adapte à la plupart des configurations de charpentes traditionnelles ou industrielle existante, l’isolation permet ainsi une suppression intégrale des ponts thermiques.",
        "description_3": " - Maintien du volume habitable. \r\n - Excellente isolation thermique et acoustique.\r\n - Suppression des ponts thermiques. \r\n - Bénéficier du Crédit d’Impôt Transition Énergétique.",
        "img": "../../assets/img/services/isolation/isolation-exterieur.jpg",
        "id_service": 1,
        "id": 7
    },
    {
        "titre": "Pompe à Chaleur",
        "sous_titre": "Estimer vos économies de chauffage",
        "sous_titre_2": null,
        "sous_titre_3": null,
        "description": "Alors que le prix de l’énergie ne cesse d’augmenter et que cette tendance va se poursuivre, les solutions de chauffage à la fois économiques et écologiques sont de plus en plus prisées. Les énergie renouvelables font partie de ces solutions qui permettent de réduire sa consommation énergétique. \r\n\r\nCette démarche est soutenue par les pouvoirs publics, qui peuvent vous octroyer plusieurs aides financières, mais aussi avec la prime énergie.",
        "description_2": null,
        "description_3": null,
        "img": "../../assets/img/services/pompe/pompe_a_chaleur.jpg",
        "id_service": 2,
        "id": 8
    },
    {
        "titre": "Pompe à Chaleur Air/Air",
        "sous_titre": "Les calories de l’air extérieur pour chauffer votre logement",
        "sous_titre_2": "Des factures de chauffage divisées par 4\r\n",
        "sous_titre_3": null,
        "description": "Le principe de fonctionnement de la pompe à chaleur air-air est relativement simple. Celle-ci capte les calories de l’air extérieur pour chauffer une maison ou un appartement. Pour fonctionner, la pompe à chaleur a besoin de deux unités. L’une, située à l’extérieur, récupère les calories de l’air et l’autre, à l’intérieur, la diffuse au sein du logement grâce à un ventilo-convecteur.",
        "description_2": "En utilisant l’énergie gratuite de l’air, vous ne payez que l’électricité nécessaire à la circulation du fluide caloporteur pour faire fonctionner la pompe à chaleur. Vous pouvez ainsi diviser vos factures de chauffage par 4.\r\n\r\nLa pompe à chaleur air-air est un système de chauffage performant et économique. De plus, en inversant son mode de fonctionnement, elle peut aussi produire de la fraîcheur. C’est en raison de son système 2-en-1 que cet appareil est souvent appelé pompe à chaleur réversible. Cette double fonctionnalité et le faible coût de la pompe à chaleur air-air font de cet appareil une solution très intéressante.",
        "description_3": null,
        "img": "../../assets/img/services/pompe/pompes-a-chaleur-air.jpg",
        "id_service": 2,
        "id": 9
    },
    {
        "titre": "Pompe à Chaleur Air/Eau",
        "sous_titre": "Les calories de l’air extérieur pour chauffer votre maison",
        "sous_titre_2": "Des factures de chauffage divisées par 3 grâce à la PAC air-eau",
        "sous_titre_3": null,
        "description": "La pompe à chaleur (PAC) air-eau permet d’assurer le chauffage et la production d’eau chaude d’un logement. Le fonctionnement de cette pompe à chaleur est relativement simple : elle puise les calories de l’air extérieur pour les injecter dans le circuit de chauffage central et d’eau chaude du logement.",
        "description_2": "Une pompe à chaleur air-eau se base sur un cycle thermodynamique de compression-détente qui transfère la chaleur de l’air extérieur vers le logement via un circuit de fluide frigorigène. Il s’agit d’un système performant et économe qui vous permet de diviser vos factures de chauffage par 3.",
        "description_3": null,
        "img": "../../assets/img/services/pompe/pompes-a-chaleur-eau.jpg",
        "id_service": 2,
        "id": 10
    },
    {
        "titre": "Chauffe eau thermodynamique",
        "sous_titre": "",
        "sous_titre_2": "Comment cela fonctionne ?",
        "sous_titre_3": "Quels sont les avantages ?",
        "description": "L’installation d’un chauffe-eau thermodynamique permet une économie allant jusqu’à 70 % de la facture d’eau chaude sanitaire.\r\n\r\nLe choix d’un chauffe-eau thermodynamique est à envisager selon son COP, coefficient de performance de 3 à 5, et son temps de chauffe.",
        "description_2": "En récupérant, par le biais d’une pompe à chaleur, les calories présentes dans l’air ambiant ou extraites par une VMC, le chauffe-eau thermodynamique permet une production d’eau chaude sanitaire particulièrement économique et écologique. La chaleur est transmise avec un liquide caloporteur, qui la restitue au ballon pour la production d’eau chaude.\r\n\r\nLe chauffe-eau thermodynamique peut s’exploiter dans une pièce de moins de 20 m3, ou être relié à une pièce d’un volume suffisant avec un conduit. Le couplage à la VMC augmente sensiblement",
        "description_3": "Les économies sur la facture d’eau chaude peuvent être divisées par quatre, en ne payant que l’électricité nécessaire au fonctionnement du chauffe-eau thermodynamique lui-même. Cette installation écologique représente donc un investissement rapidement rentabilisé.\r\n\r\nQuelques chiffres par ISOLED’ON !\r\n\r\n- Réduction de la facture d’eau chaude jusqu’à 70 %.\r\n- Installation peu contraignante car une pièce de 6 M² vous suffit.\r\n- Solution à énergie renouvelable, écologique et durable COP de 4 en moyenne.\r\n- Bénéficie du crédit d’impôt de 30% Transition énergétique",
        "img": "../../assets/img/services/pompe/chauffe.jpg",
        "id_service": 2,
        "id": 11
    },
    {
        "titre": "Pompe à Chaleur Géothermique",
        "sous_titre": "",
        "sous_titre_2": "",
        "sous_titre_3": null,
        "description": "Une PAC géothermique récupère la chaleur contenue dans le sous-sol grâce à des capteurs thermiques. Sa technologie lui permet de produire une température plus élevée par le biais d’un compresseur et d’un détendeur (fonctionnant à l’électricité). La chaleur générée est diffusée dans le domicile via le circuit de chauffage. Selon leur type, le principe de fonctionnement de la pompe à chaleur géothermique va différer :\r\n\r\n- Dans une PAC sol-sol, un circuit fermé existe entre les capteurs et le système de chauffage (généralement un plancher chauffant) ; le fluide frigoporteur circule dedans. Cette configuration utilise seulement des capteurs horizontaux et ne peut pas fonctionner en mode refroidissement.\r\n\r\n- Le principe d’une PAC eau glycolée-eau consiste à conserver dans les capteurs le fluide frigorigène (eau additionnée d’antigel) et à faire circuler de l’eau seule dans les émetteurs de chauffage. Ce procédé est réversible et fonctionne avec tous les types de capteurs.\r\n\r\n- Dans une PAC sol-eau, la circulation des fluides est identique au modèle eau glycolée-eau mais elle ne fonctionne pas en rafraîchissement et utilise forcément des capteurs horizontaux.",
        "description_2": "",
        "description_3": null,
        "img": "../../assets/img/services/pompe/pompe-chaleur-geothermique.jpeg",
        "id_service": 2,
        "id": 12
    },
    {
        "titre": "Service VMC",
        "sous_titre": "Estimer vos économie",
        "sous_titre_2": null,
        "sous_titre_3": null,
        "description": "La ventilation, plus qu’un confort, est une nécessité dans nos logements de mieux en mieux isolés et bien chauffés. Elle va permettre d’évacuer l’air vicié de l’intérieur de l’habitat, contrôler l’humidité et éviter environ 20 % de déperditions énergétiques par renouvellement d’air. Moyen astucieux pour ventiler et chauffer efficacement la maison, la ventilation mécanique contrôlée double flux s’avère une solution extrêmement performante.",
        "description_2": null,
        "description_3": null,
        "img": "../../assets/img/services/vmc/vmc.jpg",
        "id_service": 4,
        "id": 13
    },
    {
        "titre": "VMC SimpleFlux",
        "sous_titre": "Quel est le fonctionnement d’une ventilation VMC simple flux autoréglable ?",
        "sous_titre_2": null,
        "sous_titre_3": null,
        "description": "Pour aérer votre logement, vous êtes souvent obligé d’ouvrir les fenêtres pour faire rentrer de l’air extérieur et évacuer l’air intérieur.\r\nC’est lorsque vous ouvrez les fenêtres que les pertes de chaleur sont considérables! Or le renouvellement de l’air est indispensable au confort sanitaire des occupants.\r\nEt c’est là, tout l’intérêt d’une ventilation VMC: le renouvellement de l’air se fait sans avoir à ouvrir vos fenêtres.\r\nVous n’avez plus besoin d’augmenter le chauffage pour conserver une température confortable lorsque vous aérez.\r\n\r\nComme tous les types de ventilation VMC, l’objectif d’une ventilation VMC simple flux autoréglable est le renouvellement de l’air ambiant.\r\nLes entrées d’air se font directement par les fenêtres, équipées de grilles d’aération installées dans le bas de la menuiserie. Un mince filet d’air passe en continu, que la fenêtre soit ouverte ou fermée.\r\nL’évacuation de l’air ambiant se fait par des bouches d’extraction, installées dans les pièces de service comme la cuisine et la salle de bain. L’air, vicié, circule à travers un réseau de gaines vers un groupe d’extraction grâce à un ventilateur, pour être évacué vers l’extérieur.\r\nA la différence d’une ventilation VMC simple flux hygroréglable, le débit d’air renouvelé d’une ventilation VMC simple flux autoréglable est adapté à la pression du logement: le débit est donc constant!",
        "description_2": null,
        "description_3": null,
        "img": "../../assets/img/services/vmc/vmc_autoreglable.jpg",
        "id_service": 4,
        "id": 14
    },
    {
        "titre": "VMC Double flux",
        "sous_titre": "Les avantages de la VMC double flux",
        "sous_titre_2": null,
        "sous_titre_3": null,
        "description": "Dans un logement, l’air chaud a tendance à s’accumuler au plafond puisqu’un fluide chaud possède une densité plus faible qu’un fluide froid. En cas de ventilation naturelle, cet air chaud est perdu en s’échappant par les fenêtres ouvertes lors de l’aération. Idem avec une ventilation simple flux, qui éjecte la chaleur en même temps que l’air vicié. La VMC double flux est capable de brasser l’air de votre habitation et de réutiliser les calories présentes dans l’air extrait pour vous en faire profiter. En outre, elle est équipée de filtres qui protègent l’échangeur thermique contre le risque d’encrassement et qui améliorent également la qualité de l’air intérieur en freinant l’arrivée de poussières ou de pollens. Vous vivrez non seulement dans une maison mieux chauffée, mais aussi dans une atmosphère plus saine.\r\n\r\nLa VMC double flux trouve idéalement sa place dans une maison bien isolée. Elle constitue même un complément indispensable pour s’assurer que des problèmes d’humidité ne surviennent pas dans ces logements. En cas d’isolation déficiente, pensez à la possibilité de réaliser un “bouquet de travaux“ mêlant pose de la VMC et renforcement de l’isolation des murs ou des combles, ce qui pourra notamment vous donner accès à l’éco-prêt à taux zéro.",
        "description_2": null,
        "description_3": null,
        "img": "../../assets/img/services/vmc/vmc_double_flux.jpg",
        "id_service": 4,
        "id": 15
    }
]